{
  "admin_order_reward": "Nagroda",
  "admin_order_original_reward": "Oryginalna nagroda",
  "blogs_title_10": "Jak pozbyć się tłuszczu w kuchni?",
  "price": "cena",
  "blogs_category_10": "Sprzątanie kuchni",
  "admin_wiping_down_mirrors_and_frames": "Czyste, {pozbawione smug} lustra i ramy",
  "Balcony": "Balkon",
  "blogs_text_10": "Kuchnia jest duszą każdego domu czy mieszkania, gdyż w tym pomieszczeniu gromadzi się większość rodzin podczas wspólnych obiadów, śniadań czy lunchów. Jednocześnie, pomimo tego, że kuchnia nie jest miejscem najbardziej obciążonym ruchem, to jest to miejsce najtrudniejsze do utrzymania w czystości. Faktem jest, że podczas gotowania na powierzchni pozostają ślady oleju, a pozbycie się tłuszczu, jak wiadomo, wymaga sporo wysiłku i czasu.\n\nAby samodzielnie pozbyć się tłuszczu w kuchni, możesz kupić w sklepie specjalne produkty. Na szczęście współczesny rynek oferuje niesamowity asortyment, dzięki czemu można wybrać skuteczny i niedrogi skład do każdej powierzchni. Dodatkowo, z tego, co znajduje się niemal w każdym domu, można samodzielnie przygotować produkt do usuwania tłuszczu. Na przykład soda z olejem roślinnym idealnie nadaje się do usuwania starych plam tłustych i polerowania powierzchni niemalowanych, wyrobów laminowanych, fartuchów, a także przedmiotów drewnianych pokrytych lakierem lub olejem, pastą polerską i innymi impregnatami. Wymieszaj półtorej łyżki sody oczyszczonej z łyżką oleju, nałóż na plamy, wytrzyj miękką szmatką i usuń wilgotną szmatką.\n\nInną popularną metodą, która pomoże pozbyć się tłuszczu, jest zastosowanie roztworu 6% octu i ciepłej wody, zmieszanych w równych proporcjach. Kompozycja będzie w stanie pozbyć się lokalnych plam tłuszczu z dowolnych przedmiotów, jednak zaleca się pracę z drewnem ze szczególną ostrożnością. Alternatywnie ocet można zmieszać z alkoholem izopropylowym 7:1 i kilkoma kroplami mydła w płynie, aby stworzyć uniwersalne rozwiązanie do usuwania tłuszczu z kuchni. Wreszcie, wiele gospodyń domowych zaleca pozbycie się tłuszczu poprzez zmieszanie 1 części amoniaku z 1 częścią ciepłej wody i potraktowanie wszystkich powierzchni kompozycją, ostrożnie obchodząc się z drewnianym materiałem. Po nałożeniu i usunięciu pozostałości kompozycji najlepiej poczekać, aż całkowicie wyschnie, zanim zaczniesz korzystać z kuchni.\n\nZ pomocą profesjonalnych środków czystości naszej firmy Take Your Time pozbędziesz się tłuszczu w kuchni. Będziesz zadowolony z gwarancji efektów i skuteczności naszych specjalistów.",
  "blogs_title_11": "Cechy dywanów do czyszczenia chemicznego w domu",
  "blogs_category_11": "Pranie chemiczne",
  "mark_all": "Zaznacz wszystko",
  "blogs_text_11": "Czyszczenie chemiczne polega na usunięciu wszelkich zabrudzeń i plam przy użyciu specjalnych produktów i sprzętu. Co więcej, zamiast zwykłej wody stosuje się tutaj specjalne rozpuszczalniki organiczne, które mogą oczyścić plamę bez szkody dla materiału. Najczęściej taka usługa jest konieczna przy czyszczeniu dywanów, innych tekstyliów czy mebli tapicerowanych, gdyż to właśnie tkaniny wymagają wyciągnięcia brudu z głębokich warstw. Zamów czyszczenie chemiczne dywanów w domu w naszej firmie „Take Your Time” po najbardziej przystępnej cenie.\n\nCzyszczenie chemiczne dywanów umożliwia obróbkę produktów o runie o dowolnej wysokości, dzięki specjalnemu sprzętowi. Zwykle profesjonalne środki chemiczne są tutaj w postaci proszku lub pianki, jeśli chodzi o czyszczenie chemiczne. Jeśli konieczne jest czyszczenie dywanów na mokro, specjaliści używają specjalnego szamponu, wody i maszyny rotacyjnej. W tym przypadku proszek lub piankę równomiernie rozprowadza się na powierzchni, pozostaje przez chwilę, a następnie usuwa się za pomocą odkurzacza myjącego. Jeśli włosie po czyszczeniu dywanu na sucho zmatowi się, sprzątacze użyją specjalnej szczotki, a dywan będzie wyglądał zupełnie jak nowy. Należy pamiętać, że czyszczenie dywanów na sucho praktycznie nie jest obecnie stosowane, ponieważ cząsteczki produktu są szkodliwe dla zdrowia ludzkiego.\n\nCzyszczenie na mokro odbywa się w nieco innej kolejności - najpierw na powierzchnię nanosi się ubity w piankę szampon, wciera za pomocą maszyny rotacyjnej i w razie potrzeby zbiera za pomocą odkurzacza myjącego. Warto zaznaczyć, że ostatni punkt nie jest stosowany zbyt często, gdyż prowadzi do szybkiego zużycia dywanu, jest jednak optymalny w przypadku nowych produktów.\n\nW razie potrzeby można zlecić także czyszczenie chemiczne dywanów i mebli tapicerowanych w domu, które odbywa się również metodą suchą lub mokrą. W pierwszym przypadku stosuje się proszek, a brud zbiera się za pomocą odkurzacza, a w drugim przypadku za pomocą odkurzacza myjącego lub odkurzacza parowego. Należy pamiętać, że podobnie jak w przypadku dywanów, czyszczenie mebli na sucho jest skuteczne, jeśli wybierzesz metodę czyszczenia na mokro lub parą, ponieważ czyszczenie na sucho pozostawia na powierzchni drobne cząsteczki proszku.\n\nW naszej firmie „Take Your Time” możesz zamówić dowolną usługę sprzątania, a także czyszczenie chemiczne dywanów w domu, możliwie jednocześnie. Bardzo cenimy Państwa zaufanie, dlatego staramy się wykonywać wszystko bez zarzutu.",
  "check_list": "Checklista",
  "Bedroom": "Pokój",
  "Kitchen": "Kuchnia",
  "Kitchenette": "Aneks kuchenny",
  "Corridor": "Korytarz",
  "Bathroom": "Łazienka",
  "Subscription": "Sprzątanie na abonament",
  "Save": "Zaoszczędź",
  "Cleaning": "Sprzątanie",
  "Eco cleaning": "Eko-sprzątanie",
  "Dry cleaning": "Pranie chemiczne",
  "office_0_count_total": "Powierzchnia: ",
  "we_provide_our_own_check_list": "Zapewniamy własną check listę",
  "admin_washing_fronts_and_furniture": "Czyszczenie fasad i mebli {bez smug}",
  "admin_washing_window_sills_switches_radiators_baseboards_handles_doors": "Czyszczenie parapetów, przełączników, grzejników, listew przypodłogowych, klamek, drzwi",
  "blogs_title_12": "Czy zlecając sprzątanie muszę być w domu?",
  "admin_washing_dirty_dishes_in_the_sink": "Mycie brudnych naczyń w zlewie",
  "admin_mopping_the_floor": "Mopowanie podłóg {bez smug}",
  "admin_wiping_all_accessible_and_exposed_surfaces": "Wycieranie wszystkich dostępnych i odsłoniętych powierzchni {z kurzu}",
  "admin_wiping_down_all_surfaces_refrigerator_hood_kitchen_appliances": "Wycieranie {wszystkich} powierzchni, lodówki, okapu, urządzeń kuchennych",
  "admin_washing_kitchen_skinnels": "Czyszczenie powierzchni kuchennych {bez smug i tłuszczu}",
  "admin_cleaning_mirror": "Czyszczenie lusterka {bez smug}",
  "Deep": "Generalne sprzątanie",
  "Ozonation": "Ozonowanie mieszkania",
  "Regular": "Ogólne sprzątanie",
  "Window cleaning": "Mycie okien",
  "Deep kitchen": "Sprzątanie kuchni",
  "admin_arrange_the_shoes_neatly": "Porządne ułożenie butów",
  "admin_picking_up_all_the_trash": "Zbieranie wszystkich śmieci",
  "admin_wiping_all_accessible_and_exposed": "Wycieranie wszystkich dostępnych i odsłoniętych powierzchni",
  "admin_vacuuming_and_mopping_the_floor": "Odkurzanie i mycie podłogi bez {smug}",
  "admin_washing_switches_radiators_baseboards_handles_doors": "Mycie przełączników, grzejników, listew przypodłogowych, klamek, drzwi",
  "admin_wiping_the_mirrors_and_glass_surfaces": "Wycieranie luster i szklanych powierzchni {bez smug}",
  "blogs_text_12": "Wielu współczesnych mieszkańców błędnie wierzy, że sprzątanie to nie tylko usługa ułatwiająca życie i pozwalająca zaoszczędzić lwią część czasu na sprzątaniu, ale wydarzenie, które przyniesie więcej dyskomfortu niż korzyści. Jednocześnie najczęstszym błędnym przekonaniem jest to, że właściciel mieszkania musi być obecny i w pełni kontrolować proces. Może to wynikać z obaw o bezpieczeństwo mienia lub niedogodności emocjonalnych, ponieważ nie każdy może powierzyć swój dom obcej osobie. Aby dokładniej zrozumieć, czy konieczna jest obecność w domu przy zamawianiu sprzątania, specjaliści naszej firmy „Take Your Time” przygotowali ten artykuł.\n\n{Na czym polega profesjonalne sprzątanie?}\nWiele gospodyń domowych woli porządkować samodzielnie, w efekcie czego sprzątanie staje się prawdziwym rytuałem, bez którego, wydawałoby się, porządek nie byłby idealny. Jest to uzasadnione, jeśli masz dużo wolnego czasu i finansów, jednak jest to niezwykle kosztowne, jeśli nie masz ani chęci, ani sprzętu do sprzątania.\n\nPodczas sprzątania absolutnie nie ma potrzeby pozostawania w domu. Możesz nawet zostawić klucze specjalistom i wyjechać na dłuższy czas, prosząc specjalistów o zamknięcie drzwi i pozostawienie kluczy w skrzynce pocztowej lub u sąsiadów. W każdym razie przed rozpoczęciem sprzątania przyjedzie do Państwa specjalista, który wyceni nakład pracy i poinformuje o kosztach. W razie potrzeby sprzątaczka skontaktuje się z Tobą telefonicznie na pół godziny przed zakończeniem pracy, abyś mógł osobiście odebrać pracę.\n\nJeśli planujesz być obecny przy sprzątaniu mieszkania, sprzątacze również nie będą mieli nic przeciwko. Poza tym jest to świetna okazja, aby z własnego doświadczenia zapoznać się z pracą specjalistów i zaadaptować kilka lifehacków.\n\n\nAby zamówić sprzątanie pomieszczeń dowolnej wielkości w przystępnej cenie, skontaktuj się z naszą firmą „Take Your Time” już dziś. Ponadto będziesz zadowolony z szerokiego wyboru usług i korzystnych warunków współpracy dla stałych i nowych klientów.",
  "blogs_category_12": "Sprzątanie",
  "admin_cleaning_and_disinfecting_sink_toilet": "Czyszczenie i dezynfekcja umywalki, toalety",
  "admin_removing_slight_limescale": "Usuwanie niewielkiego kamienia",
  "admin_laying_things_out_neatly": "Porządne układanie rzeczy",
  "admin_arranging_household_items": "Porządkowanie artykułów gospodarstwa domowego",
  "admin_dusting_all_the_accessible_surfaces": "Odkurzanie wszystkich dostępnych powierzchni",
  "admin_cleaning_and_disinfecting_shower_and_bathtub": "Czyszczenie i dezynfekcja prysznica i wanny {bez smogu}",
  "admin_preventive_disinfection_treatment_to_surfaces": "Profilaktyczna dezynfekcja powierzchni",
  "Move in/out": "Sprzątanie po przeprowadzce",
  "Custom cleaning": "Spersonalizowane sprzątanie",
  "Office": "Sprzątanie biur",
  "After party": "Sprzątanie po imprezie",
  "While sickness": "Sprzątanie podczas choroby",
  "admin_removing_dust_from_all_accessible_lamps": "Odkurzenie wszystkich dostępnych lamp",
  "admin_making_the_bed": "Ścielenie łóżka (jeśli to konieczne)",
  "admin_taking_out_garbage": "Wynoszenie śmieci",
  "admin_vacuuming_or_sweeping_and_mopping_floors": "Odkurzanie lub zamiatanie i mycie podłogi {bez pozostawiania smug}",
  "admin_washing_window_sills_switches_radiators_baseboards_handles_doors_doors_frame": "Czyszczenie parapetów, przełączników, grzejników, listew przypodłogowych, klamek, drzwi, ościeżnic",
  "admin_removing_hair_from_the_couch_if_there_are_pets_in_the_house": "Usuwanie sierści z kanapy, jeśli w domu są zwierzęta domowe",
  "admin_cleaning_the_fridge": "Czyszczenie lodówki",
  "admin_cleaning_the_oven": "Czyszczenie piekarnika",
  "admin_cleaning_the_hood": "Czyszczenie okapu",
  "admin_cleaning_the_interior_of_cupboards": "Czyszczenie wnętrza szafek",
  "admin_hanging_your_clothes_neatly": "Czyste wieszanie ubrań",
  "admin_dusting_inside_cabinets": "Odkurzanie wewnątrz szafek",
  "admin_cleaning_floors_and_railings": "Czyszczenie podłóg i balustrad",
  "admin_balcony_glass_from_inside": "Szkło balkonowe od wewnątrz",
  "admin_office_has_its_own_check_list": "Biuro ma własną listę kontrolną",
  "admin_check_the_glass_for_streaks_spots_or_dust": "Sprawdźmy szkło pod kątem smug, plam lub kurzu",
  "admin_ensure_that_the_entire_glass_surface_is_evenly_cleaned": "Upewnijmy się, że cała powierzchnia szkła jest równomiernie wyczyszczona",
  "admin_inspect_the_cleanliness_of_window_frames_and_sills": "Sprawdźmy czystość ramek okien i parapetów",
  "admin_ensure_that_all_dirt_and_dust_have_been_removed": "Upewnijmy się, że cały brud i kurz zostały usunięte",
  "admin_cleaning_the_interior_of_cabinets_from_dust": "Czyszczenie wnętrza szafek z kurzu (jeśli to konieczne)",
  "admin_cleaning_interior_of_wardrobe_from_the_dust": "Czyszczenie wnętrza szafy z kurzu (jeśli to konieczne)",
  "admin_verify_that_there_are_no_traces_of_cleaning_solution_left_on_the_glass_and_frames": "Sprawdźmy, czy na szkle i ramach nie pozostały ślady detergentu",
  "admin_ensure_that_surfaces_have_dried_evenly": "Upewnijmy się, że powierzchnie równomiernie wyschły",
  "admin_check_windows_for_stains_insect_marks_or_other_dirt": "Sprawdźmy okna pod kątem plam, śladów owadów lub innych zabrudzeń",
  "admin_ensure_that_window_sashes_are_also_clean": "Upewnijmy się, że skrzydła okienne również są czyste",
  "admin_we_eliminate_dust_on_all_surfaces_and_walls_excluding_the_ceiling": "Usuwamy kurz ze wszystkich powierzchni i ścian, z wyjątkiem sufitu",
  "admin_we_perform_a_wet_cleaning_of_the_floor_tile_mirrors": "Wykonujemy czyszczenie na mokro {bez smug} podłogi, płytek, luster",
  "admin_effectively_remove_stains_from_construction_mixtures": "Skutecznie usuwamy plamy z mieszanek budowlanych",
  "admin_carry_out_the_collection_and_disposal_of_trash": "Zbieramy i usuwamy śmiecie",
  "admin_clean_furniture_both_inside_and_outside": "Czyścimy meble wewnątrz i na zewnątrz {bez smug}",
  "admin_removing_traces_and_stains_from_building_mixtures": "Usuwanie śladów i plam z mieszanek budowlanych",
  "admin_we_conduct_a_thorough_cleaning_of_all_surfaces_and_walls_excluding_the_ceiling": "Przeprowadzamy dokładne czyszczenie wszystkich powierzchni i ścian, z wyjątkiem sufitu",
  "admin_we_perform_a_damp_mop_of_the_floor_windowsills_radiators_doors_and_baseboards": "Wykonujemy mopowanie na wilgotno podłogi, parapetów, grzejników, drzwi i listew przypodłogowych",
  "admin_effectively_eliminate_traces_and_stains_from_construction_mixtures": "Skutecznie usuwamy ślady i plamy po mieszankach budowlanych",
  "admin_collect_and_dispose_of_trash": "Zbieramy i utylizujemy śmieci",
  "admin_window": "Okno {bez smug}",
  "check_list_warning": "Kliknięcie tego przycisku daje pewność, że klient nie wyśle zdjęcia źle wykonanej pracy do menedżera",
  "admin_changing_bedsheets": "Zmiana pościeli",
  "admin_taking_away_trash": "Wyrzucanie śmieci",
  "admin_washing_dirty_dishes": "Mycie brudnych naczyń",
  "admin_air_ventilation": "Przewietrzyć pomieszczenie",
  "admin_orders_summary_header": "Podsumowanie zamówień",
  "admin_incomes_header": "Dochody",
  "blogs_title_13": "Jak konserwować tapicerkę mebli tapicerowanych",
  "blogs_category_13": "Pranie chemiczne",
  "blogs_text_13": "Dlaczego tapicerka mebli tapicerowanych u niektórych już po krótkim czasie użytkowania wygląda na zużytą, a u innych po kilku lub kilkunastu latach wygląda jak nowa? Jednym z głównych sposobów na przedłużenie żywotności mebli tapicerowanych jest właściwa pielęgnacja we własnym zakresie i przy pomocy specjalistów od czyszczenia chemicznego.\nWiększość ludzi nie zna właściwych metod czyszczenia mebli tapicerowanych. Codzienna pielęgnacja mebli tapicerowanych tapicerowanych dowolnym rodzajem tkaniny, a także skórą, jest skuteczna, jednak najlepszym rozwiązaniem na długotrwałe użytkowanie mebli jest skorzystanie raz w roku z ekskluzywnej pralni chemicznej.\n\n{Dbanie o zdrowie : samoopieka}\nRegularne odkurzanie tapicerki domowym odkurzaczem z różnymi nasadkami będzie ważnym punktem wyjścia do samodzielnej pielęgnacji. Podczas odkurzania tapicerki welurowej i aksamitnej należy zachować szczególną ostrożność, aby nie uszkodzić kierunku włosia. Funkcja samooczyszczania znacznie zmniejszy gromadzenie się brudu w tkaninach.\nDo najbardziej podatnych na plamy tapicerki meblowej należą zagłówki i podłokietniki. Przyczyną jest zwykle przetłuszczanie się skóry głowy i skóry, ponieważ ludzka skóra wytwarza naturalne oleje, które zatrzymują wilgoć. Pamiętaj, że odkurzając meble tapicerowane, należy w miarę możliwości oczyścić poduszki także od środka. Pomoże to usunąć cząsteczki kurzu, których czyszczenie powierzchni nie jest w stanie zrobić. Z przyzwyczajenia mamy zwykle swoje ulubione miejsce do siedzenia, problem polega na tym, że jeśli nie obracamy poduszek, zauważymy zużycie najczęściej używanych poduszek.\n\n{Zadbaj o tapicerkę}\nAby meble długo wyglądały dobrze, należy trzymać je z daleka od jedzenia, napojów i moczu zwierząt. Jeżeli pojawią się plamy, należy zachować ostrożność podczas samodzielnego czyszczenia tapicerki. Nie używaj artykułów gospodarstwa domowego na tkaninach naturalnych - wszystkie są przeznaczone do tapicerki syntetycznej i nie nadają się do tkanin naturalnych. Najważniejszą rzeczą, którą musisz wiedzieć, jest to, że obok plam z tłuszczu i oleju, plamy po wodzie są najtrudniejsze do usunięcia z jedwabnej tapicerki. Dodatkowo, jeśli pocierasz w celu usunięcia plam z mebli, usuniesz część barwnika z tkaniny.\n\n{Profesjonalne sprzątanie}\nZ biegiem czasu konieczne będzie czyszczenie chemiczne mebli tapicerowanych w domu. Eksperci mogą zapewnić piękno i trwałość elementów wyposażenia wnętrz. Wykwalifikowany serwis ma różne metody czyszczenia dla różnych tkanin.",
  "blogs_title_14": "Co to jest ekologiczne sprzątanie?",
  "blogs_category_14": "Eko-sprzątanie",
  "blogs_text_14": "Ekologiczne środki czystości produkowane są tak, aby minimalizować negatywny wpływ na środowisko naturalne. Są to produkty, które zazwyczaj zawierają receptury oparte na naturalnych składnikach roślinnych lub mineralnych, co oznacza, że ​​są biodegradowalne i mniej toksyczne dla zdrowia człowieka i środowiska niż tradycyjne detergenty.\n\nBiodegradowalne: Składniki stosowane w ekologicznych środkach czyszczących ulegają naturalnej biodegradacji w środowisku, zmniejszając obciążenie ekosystemów.\n\nŻadnych szkodliwych substancji chemicznych: Ekologiczne detergenty często zawierają naturalne substancje, takie jak octan sodu, olejki eteryczne, kwas cytrynowy lub soda oczyszczona, zamiast silnych detergentów i toksycznych chemikaliów.\n\nNiska emisja lotnych związków organicznych (LZO): Większość tradycyjnych detergentów może emitować lotne związki organiczne, które mogą negatywnie wpływać na jakość powietrza w pomieszczeniach. Produkty ekologiczne często charakteryzują się niską emisją lub nie zawierają LZO.\n\nMinimalne opakowanie: Firmy produkujące ekologiczne środki czyszczące często starają się minimalizować opakowania i wykorzystywać materiały ze źródeł odnawialnych, aby zmniejszyć ilość odpadów i zużycie zasobów.\n\nWydajność i bezpieczeństwo: Pomimo przyjazności dla środowiska, ekologiczne produkty czyszczące są tak samo skuteczne, jak ich tradycyjne odpowiedniki. Ponadto ich niska toksyczność sprawia, że ​​są bezpieczne dla użytkowników i mogą być stosowane w domach, w których są dzieci i zwierzęta.",
  "blogs_title": "Blog",
  "admin_order_date_filter_title": "Data",
  "admin_order_date_from_filter_title": "Data od",
  "admin_order_date_to_filter_title": "Data do",
  "admin_order_duplicate": "Duplikować",
  "admin_order_new_order_date": "Nowa data zamówienia",
  "admin_order_include_original_discounts": "Uwzględnij oryginalne rabaty",
  "admin_order_original_price": "Cena oryginalna",
  "post-construction_0_count_total": "Okna: ",
  "post-construction_1_count_total": "Powierzchnia: ",
  "regular_0_count_total": "Pokoje: ",
  "deep_0_count_total": "Pokoje: ",
  "deep_1_count_total": "Łazienka: ",
  "eco_cleaning_0_count_total": "Pokoje: ",
  "eco_cleaning_1_count_total": " Łazienka: ",
  "custom_cleaning_0_count_total": "Pokoje: ",
  "custom_cleaning_1_count_total": "Łazienka: ",
  "regular_1_count_total": "Łazienka: ",
  "dry_cleaning_0_count_total": "Powierzchnia dywanu: ",
  "dry_cleaning_1_count_total": "Miejsca na sofie: ",
  "ozonation_0_count_total": "Powierzchnia: ",
  "while_sickness_0_count_total": "Pokoje: ",
  "while_sickness_1_count_total": "Łazienka: ",
  "window_cleaning_0_count_total": "Okna: ",
  "window_cleaning_1_count_total": "Powierzchnia balkonu: ",
  "move_in/out_0_count_total": "Pokoje: ",
  "move_in/out_1_count_total": "Łazienka: ",
  "after_party_0_count_total": "Pokoje: ",
  "after_party_1_count_total": "Łazienka: ",
  "airbnb_0_count_total": "Pokoje: ",
  "airbnb_1_count_total": "Łazienka: ",
  "zl": " zł",
  "Clean the oven_summery": "Czyszczenie piekarnika",
  "Clean the hood_summery": "Czyszczenie okapu",
  "Clean animal's tray_summery": "Sprzątanie kuwety ",
  "Clean coffee-machine_summery": "Czyszczenie ekspresu",
  "Cleaning baby stroller_summery": "Wózek dziecięcy",
  "Clean kitchen cabinets_summery": "Sprzątanie w szafkach kuch.",
  "Office chair_summery": "Fotel biurowy",
  "Wash the window_summery": "Mycie okien",
  "Space organizer_summery": "Organizacja przestrzeni",
  "Ironing_summery": "Prasowanie",
  "Chair_summery": "Krzesło",
  "Wardrobe cleaning_summery": "Porządek wnętrza szafy",
  "Armchair_summery": "Fotel",
  "Upholstered to bed_summery": "Tapicerowany zagłówek do łóżka",
  "Clean the cloak room_summery": "Clean the cloak room",
  "Double mattress from both sides_summery": "Materac 2-osobowy z obu stron",
  "Double mattress_summery": "Materac 2-osobowy ",
  "Single mattress from both sides_summery": "Materac 1-osobowy z obu stron",
  "Single mattress_summery": "Materac 1-osobowy",
  "Clean slow-cooker_summery": "Czyszczenie multicookera",
  "Extra tasks_summery": "Zadania dodatkowe",
  "Clean the bathroom_summery": "Sprzątanie łazienki",
  "Clean the corridor_summery": "Sprzątanie korytarza",
  "Clean the room_summery": "Sprzątanie pokoju",
  "Laundry_summery": "Pranie",
  "Water plants_summery": "Pielęgnacja roślin",
  "Balcony_summery": "Balkon",
  "Clean the fridge_summery": "Czyszczenie lodówki",
  "Clean the mirror_summery": "Mycie lustra",
  "Cleaners": "Osoby sprzątające",
  "Own_supplies_sub_service_summery": "Klient zapewnia własne środki czystości",
  "Vacuum_cleaner_sub_service_summery": "Odkurzacz",
  "admin_orders_header": "Zamówienia",
  "admin_locales_header": "Lokalizacje",
  "admin_career_header": "Kariera",
  "admin_gifts_header": "Prezenty",
  "admin_promo_codes_header": "Kody promocyjne",
  "admin_reviews_header": "Recenzje",
  "admin_users_header": "Użytkownicy",
  "admin_order_status_filter_title": "Status zamówienia",
  "admin_assignee_filter_title": "Wykonawca",
  "admin_order_type_filter_title": "Typ zamówienia",
  "admin_all_option": "Wszystkie",
  "admin_order_created_option": "Ustanowiony",
  "admin_order_approved_option": "Autoryzowany",
  "admin_order_in_progress_option": "W trakcie",
  "admin_order_done_option": "Wykonany",
  "admin_not_assigned_option": "Nie przypisano",
  "admin_order_type_regular_option": "Sprzątanie",
  "admin_order_type_dry_cleaning_option": "Pranie chemiczne",
  "admin_order_available_orders_option": "Dostępne zamówienia",
  "admin_order_all_my_orders_option": "Wszystkie zamówienia",
  "admin_order_my_not_started_orders_option": "Nie rozpoczęte zamówienia",
  "admin_order_my_in_progress_orders_option": "Rozpoczęcie zamówienia",
  "admin_order_my_completed_orders_option": "Zakończone zamówienia",
  "admin_assign_order_on_me_button_title": "Odebrać zamówienie",
  "admin_log_out_button": "Wyloguj",
  "admin_order_street": "Ulica",
  "admin_order_price": "Cena",
  "admin_order_type_ozonation_option": "Ozonowanie mieszkania",
  "admin_order_total_price": "Całkowita cena",
  "admin_order_total_price_with_discount": "Cena całkowita z rabatem",
  "admin_order_your_reward": "Twoje wynagrodzenie",
  "admin_order_online": "Online",
  "admin_order_cash": "Gotówka",
  "admin_order_previous_cleaner": "Poprzedni sprzątacz",
  "admin_order_house": "Dom",
  "admin_order_private_house": "Prywatny dom",
  "admin_order_apartment": "Apartament",
  "admin_order_postcode": "Kod pocztowy",
  "admin_order_entrance": "Wejście",
  "admin_order_door_phone": "Domofon",
  "admin_order_additional_information": "Dodatkowe informacje",
  "admin_menu": "Menu",
  "admin_no_orders_found": "Nie znaleziono żadnych zamówień",
  "admin_login_title": "Zaloguj sie",
  "admin_login_email": "Email",
  "admin_login_password": "Hasło",
  "admin_login_button": "Zaloguj sie",
  "admin_add": "Dodać",
  "admin_assignee": "Wykonawca",
  "admin_status": "Status",
  "admin_order_delete_confirmation": "Czy na pewno chcesz trwale usunąć zamówienie",
  "admin_order_edit_name": "Imię",
  "admin_order_edit_address": "Adres",
  "admin_order_edit_date": "Data",
  "admin_order_edit_phone": "Numer telefonu",
  "admin_order_edit_counter": "Lada",
  "admin_order_edit_title": "Rodzaj usługi",
  "admin_order_edit_services": "Usługi",
  "admin_order_edit_update_order": "Zaktualizuj zamówienie",
  "admin_order_edit_online_payment": "Płatność online",
  "admin_delete": "Usuń",
  "admin_edit": "Edytuj",
  "admin_order_price_with_discount": "Cena ze zniżką",
  "admin_order_edit_estimate": "Oszacowanie czasu",
  "Wash dishes_summery": "Mycie naczyń",
  "admin_discounts_header": "Rabaty",
  "admin_order_payment": "Zapłata",
  "admin_order_estimate": "Czas trwania zamówienia",
  "admin_order_need_vacuum_cleaner": "Na zamówieniu jest potrzebny odkurzacz",
  "admin_order_new_client": "Nowy klient",
  "admin_order_new_client_description": "Proszę zwrócić szczególną uwagę na detale podczas sprzątania, aby stworzyć wrażenie, które zachęci do ponownego skorzystania z naszych usług",
  "summary_transportation_title": "Opłata za dojazd",
  "admin_order_cleaners_count": "Liczba sprzątaczy",
  "admin_refuse": "Odmówić",
  "admin_start_progress": "Rozpocznij",
  "admin_finish_order": "Zakończ",
  "admin_refuse_error": "Nie mogę odmówić zamówienia",
  "admin_completed_order": "Zrealizowane zamówienie",
  "admin_order_closed_option": "Zamknięte",
  "admin_documents_header": "Dokumenty",
  "admin_documents_download_below": "Prosimy o pobranie dokumentów poniżej i podpisanie ich:",
  "admin_documents_upload_below": "Następnie prześlij podpisane dokumenty do poniższego formularza:",
  "admin_documents_delete_confirmation": "Czy na pewno chcesz usunąć dokument tego użytkownika?",
  "admin_documents_contract": "Umowa",
  "admin_documents_attachment": "Załącznik",
  "admin_documents_statement": "Oświadczenie",
  "admin_documents_click_to_upload": "kliknij tutaj, aby przesłać",
  "admin_documents_id_card_description": "Prosimy również o przesłanie zdjęcia dowodu osobistego z obu stron LUB ostatniej strony paszportu i wizy",
  "admin_documents_no_document": "Brak dokumentu",
  "admin_documents_first_image": "Pierwszy obraz",
  "admin_documents_second_image": "Drugi obraz",
  "admin_documents_view_fullscreen": "Wyświetl na pełnym ekranie",
  "admin_documents_exit_fullscreen": "Kliknij w dowolnym miejscu, aby wyjść z trybu pełnoekranowego",
  "admin_documents_download": "Pobierać",
  "admin_documents_wrong_file_format": "Nieprawidłowy format pliku",
  "admin_documents_no_image_uploaded": "Brak przesłanego obrazu",
  "admin_documents_upload": "Kliknij tutaj, aby przesłać",
  "admin_documents_loading_your_image": "Ładowanie twojego obrazu",
  "admin_documents_uploading_your_image": "Przesyłanie obrazu",
  "admin_documents_click_here_to_update": "Kliknij tutaj, aby zaktualizować",
  "user": "Użytkownik",
  "select_placeholder": "Wybierz",
  "admin_clients_header": "Klienci",
  "admin_schedule_header": "Harmonogram",
  "Two-seater sofa_summery": "Kanapy dwuosobowe",
  "Three-seater sofa_summery": "Kanapy trzyosobowe",
  "Four-seater sofa_summery": "Pranie narożnika (4m)",
  "Five-seater sofa_summery": "Pranie narożnika (5m)",
  "Six-seater sofa_summery": "Pranie narożnika (6m+)",
  "Carpet dry cleaning_summery": "Pranie dywanów",
  "admin_order_created": "Utworzone",
  "admin_order_vacuum_cleaner_error": "Na zamówienie jest potrzebien odkurzacz",
  "admin_order_promo": "Promocja",
  "admin_schedule_choose_range": "Wybierz zakres czasu, kiedy jesteś niedostępny w tym dniu",
  "admin_schedule_start_time": "Godzina rozpoczęcia",
  "admin_schedule_end_time": "Godzina zakończenia",
  "admin_schedule_set_custom_time": "Ustaw swój własny czas",
  "admin_schedule_edit_time": "Edytuj czas",
  "January": "Styczeń",
  "February": "Luty",
  "March": "Marsz",
  "April": "Kwiecień",
  "May": "Móc",
  "June": "Czerwiec",
  "July": "Lipiec",
  "August": "Sierpień",
  "September": "Wrzesień",
  "October": "Październik",
  "November": "Listopad",
  "December": "Grudzień",
  "Dry cleaners": "Osoba pranie chemiczne",
  "admin_schedule_not_available_employees": "Niedostępni pracownicy",
  "subscription_0_count_total": "Pokoje: ",
  "subscription_1_count_total": "Łazienka: ",
  "Office cleaning_summery": "Sprzątanie biur",
  "Clean the kitchen_summery": "Sprzątanie kuchni",
  "Wash the microwave_summery": "Czyszczenie mikrofalówki",
  "admin_order_note": "Uwaga",
  "admin_blogs_header": "Blogi",
  "admin_prices_header": "Ceny",
  "main_service": "Główna usługa",
  "sub_service": "Dodatkowe usługi utrzymania czystości",
  "Employee": "Pracownik",
  "select_main_service": "Wybierz usługę główną",
  "select_sub_service": "Wybierz usługę dodatkową",
  "Window": "Okno",
  "Area": "Część",
  "small_area": "Mały obszar",
  "medium_area": "Średni obszar",
  "big_area": "Duży obszar",
  "default_price": "Cena domyślna",
  "minimal_price": "Cena minimalna",
  "update": "aktualizacja",
  "pay": "Zapłacić",
  "client_payment_waiting": "Oczekiwanie na płatność klienta",
  "client_payment_failed": "Płatność nie została zrealizowana",
  "client_payment_waiting_for_confirmation": "Oczekiwanie na potwierdzenie płatności",
  "client_payment_succeeded": "Płatność została zrealizowana",
  "client_payment_canceled": "Płatność jest anulowana",
  "copy": "Kopiuj",
  "admin_save": "Zapisz",
  "admin_set_day_off": "Ustaw dzień wolny",
  "admin_set_working_day": "Ustaw dzień roboczy",
  "admin_order_have_vacuum_cleaner": "Na zamówieniu jest własny odkurzacz",
  "some_error_occurred": "Wystąpił błąd, spróbuj ponownie",
  "admin_schedule_custom_period": "Edycja planu lekcji dla pojedynczego okresu",
  "first": "Pierwszy",
  "admin_schedule_bulk_edit": "Okres",
  "second": "Drugi",
  "third": "Trzeci",
  "fourth": "Czwarty ",
  "admin_schedule_off": "jest wyłączony",
  "admin_schedule_select_period": "Wybierz okres (jeśli to konieczne)",
  "admin_schedule_order_notice": "Uwaga: dni zawierające jakiekolwiek zamówienia nie będą aktualizowane!",
  "admin_cancel": "Anulować",
  "admin_order_you_cant_edit_manual_cleaners": "Nie możesz przyciągnąć ze względu na ręcznie dodanych producentów",
  "admin_order_this_will_override_reward": "Spowoduje to zastąpienie oryginalnej nagrody",
  "admin_order_no_sub_services_available": "Dla tego zamówienia nie są dostępne żadne usługi podrzędne",
  "Wall stain removal_summery": "Usuwanie plam ze ścian",
  "Limescale removal_summery": "Usuwanie kamienia",
  "Mold removal_summery": "Usuwanie pleśni",
  "Provide supplies_summery": "Zapewnij środki czystości",
  "Cleaning bath or shower cubicle_summery": "Mycie wanny lub kabiny prysznicowej",
  "aggregator": "agregator",
  "Airbnb": "Airbnb",
  "default": "standard",
  "square_meters": "metry kwadratowe",
  "square_meters_total": "Metry kwadratowe: ",
  "period": "okres",
  "confirm": "Potwierdzać",
  "m": "m",
  "unexpected_error": "Nieoczekiwany błąd. Spróbuj ponownie",
  "saved_cards": "Zapisane karty",
  "admin_subscription_header": "W abonamencie",
  "admin_order_passed_but_not_done_option": "Przeszło, ale nie zostało zrobione",
  "admin_payments_header": "Płatności",
  "payment_for": "Płatność za",
  "your_payments": "Płatności",
  "amount_to_pay": "Do spłaty",
  "pay_or_check": "Płatność (lub sprawdzić)",
  "сonfirmed_payment": "Potwierdzona",
  "pending_payment": "Oczekujące",
  "paid_payment": "Zapłacono",
  "time_period": "Data płatności",
  "failed_payment": "Nieudana",
  "new_payment_method": "Nowa metoda płatności",
  "detach_card_confirmation": "Czy na pewno chcesz odłączyć kartę?",
  "detach": "Odłącz",
  "save_this_card_for_future": "Zachowaj tę kartę do wykorzystania w przyszłości",
  "payment_amount_correct_confirmation": "Klikając ten przycisk, potwierdzasz, że kwota wypłaty jest prawidłowa",
  "mark_as_favourite": "Oznacz jako ulubione",
  "no_orders_were_done_for_this_period": "W tym okresie nie wykonano żadnych zamówień",
  "start_progress": "Rozpocznij postęp",
  "this_order_date_is_not_today": "Data zamówienia nie przypada dzisiaj. Czy na pewno chcesz rozpocząć postęp?",
  "order_mark_as_paid_confirmation": "Czy na pewno chcesz oznaczyć to zamówienie jako opłacone",
  "mark_as_paid": "Oznacz jako płatne",
  "approve": "Zatwierdzić",
  "feedback": "Informacja zwrotna",
  "admin_statistics_header": "Statystyka",
  "show_only_completed_orders": "Pokaż tylko zrealizowane zamówienia",
  "orders_genitive": "zamówień",
  "nice_to_see_you_in": "Miło cię widzieć w",
  "log_in_to_your_account": "Zaloguj się na swoje konto",
  "admin_cities_filter_title": "Miasta",
  "City": "Miasto",
  "Krakow": "Kraków",
  "Warsaw": "Warszawa",
  "admin_settings_header": "Ustawienia",
  "final_price": "Cena ostateczna",
  "reset_order": "Zresetować zamówienie",
  "reset": "Zresetować",
  "reset_order_confirmation_message": "Czy na pewno chcesz zresetować to zamówienie? Wiadomości Telegram zostaną wysłane ponownie!",
  "admin_services_header": "Usługi",
  "admin_order_request_previous_cleaner": "Poproś o poprzedniego sprzątacza"
}
