{
  "admin_order_reward": "Нагорода",
  "admin_order_original_reward": "Оригінальна винагорода",
  "blogs_title_10": "Як позбутися жиру на кухні?",
  "blogs_category_10": "Прибирання кухні",
  "price": "ціна",
  "admin_wiping_down_mirrors_and_frames": "Чисті дзеркала і рами {без розводів}",
  "Bedroom": "Кімната",
  "blogs_text_10": "Щоб позбутися від жиру на кухні, існує кілька методів, якими ви можете скористатися. Один із варіантів - придбати спеціалізовані засоби для чищення у магазині, оскільки сучасний ринок пропонує широкий асортимент ефективних та доступних опцій для кожної поверхні. Замість цього, ви можете створити свій власний засіб для боротьби з жиром, використовуючи звичайні предмети побуту. Наприклад, суміш соди та рослинної олії ідеально підходить для боротьби з упорними жировими плямами та поліруванням поверхонь, таких як стільниці, ламіновані вироби, плитки та дерев'яні предмети, покриті лаком чи олією. Змішайте одну і пів столові ложки соди з однією ложкою олії, нанесіть на плями, протріть м'якою тканиною, а потім витріть вологою ганчіркою.\n\nІнший поширений метод - використання розчину з рівними частинами теплої води та 6% оцту, який ефективно видаляє локальні жирові плями з різних поверхонь. Однак слід бути обережним при роботі з деревом. Ви також можете змішати оцет з ізопропіловим спиртом у співвідношенні 7:1, додаючи кілька крапель рідкого мила, щоб створити універсальний засіб для боротьби з жиром на кухні. Крім того, деякі господині радять змішати рівні частини розчинного спирту та теплої води, бережно обробляючи дерев'яні поверхні. Після нанесення та видалення залишків розчину дайте поверхням повністю висохнути, перш ніж користуватися кухнею.\n\nЩодо професійної допомоги, ви можете розглянути можливість звернутися за послугами прибирання від нашої компанії \"Take Your Time\". Ми гарантуємо результати та оперативність роботи наших спеціалістів.",
  "blogs_title_11": "Особливості хімчистки килимів на дому",
  "blogs_category_11": "Хімчистка",
  "Bathroom": "Ванна",
  "Balcony": "Балкон",
  "mark_all": "Відзначити все",
  "Subscription": "Підписка",
  "check_list": "Чек-ліст",
  "we_provide_our_own_check_list": "Ми надаємо власний чек-лист",
  "admin_washing_fronts_and_furniture": "Миття фасадів і меблів {без розводів}",
  "admin_washing_window_sills_switches_radiators_baseboards_handles_doors": "Миття підвіконь, вимикачів, радіаторів, плінтусів, ручок, дверей",
  "blogs_title_12": "Чи потрібно бути вдома під час замовлення прибирання?",
  "admin_washing_dirty_dishes_in_the_sink": "Миття брудного посуду в раковині",
  "admin_mopping_the_floor": "Миття підлоги шваброю {без розводів}",
  "admin_wiping_down_all_surfaces_refrigerator_hood_kitchen_appliances": "Протирання {всіх} поверхонь, холодильника, витяжки, кухонних приладів",
  "admin_washing_kitchen_skinnels": "Миття кухонних скіналів {без розводів і жиру}",
  "admin_wiping_all_accessible_and_exposed_surfaces": "Протираємо всі доступні та відкриті поверхні {від пилу}",
  "admin_cleaning_mirror": "Очищення дзеркала {без розводів}",
  "admin_arrange_the_shoes_neatly": "Акуратно розставити взуття",
  "admin_picking_up_all_the_trash": "Збираємо все сміття",
  "admin_wiping_all_accessible_and_exposed": "Протерти всі доступні та відкриті поверхні",
  "admin_vacuuming_and_mopping_the_floor": "Пилососимо та миємо підлогу {без розводів}",
  "admin_washing_switches_radiators_baseboards_handles_doors": "Миття перемикачів, радіаторів, плінтусів, ручок, дверей",
  "Window cleaning": "Миття вікон",
  "Deep kitchen": "Прибирання кухні",
  "blogs_category_12": "Прибирання",
  "admin_cleaning_and_disinfecting_sink_toilet": "Чищення та дезінфекція раковини, унітазу",
  "admin_removing_slight_limescale": "Видалення незначного вапняного нальоту",
  "admin_laying_things_out_neatly": "Aкуратне укладання речей",
  "admin_arranging_household_items": "Впорядкування побутових речей",
  "admin_cleaning_and_disinfecting_shower_and_bathtub": "Чищення та дезінфекція душової кабіни та ванни {без розводів}",
  "admin_wiping_the_mirrors_and_glass_surfaces": "Протирання дзеркал і скляних поверхонь {без розводів}",
  "admin_dusting_all_the_accessible_surfaces": "Витираємо пил з усіх доступних поверхонь",
  "admin_removing_dust_from_all_accessible_lamps": "Видаляємо пил з усіх доступних ламп",
  "admin_making_the_bed": "Застеляємо ліжко (за потреби)",
  "admin_taking_out_garbage": "Винесення сміття",
  "admin_vacuuming_or_sweeping_and_mopping_floors": "Пилососити або підмітати та мити підлогу {без розводів}",
  "admin_washing_window_sills_switches_radiators_baseboards_handles_doors_doors_frame": "Миття підвіконь, вимикачів, радіаторів, плінтусів, ручок, дверей, дверної коробки",
  "Deep": "Генеральне",
  "Move in/out": "Переїзд",
  "Regular": "Звичайне",
  "Office": "Офіс",
  "While sickness": "Під час хвороби",
  "admin_removing_hair_from_the_couch_if_there_are_pets_in_the_house": "Видалення шерсті з дивану, якщо в будинку є домашні тварини",
  "admin_cleaning_the_fridge": "Чищення холодильника",
  "admin_cleaning_the_oven": "Чищення духовки",
  "admin_cleaning_the_hood": "Чищення витяжки",
  "admin_cleaning_the_interior_of_cupboards": "Прибирання всередині шаф",
  "admin_hanging_your_clothes_neatly": "Акуратно розвішувати одяг",
  "admin_dusting_inside_cabinets": "Витирання пилу всередині шаф",
  "admin_cleaning_floors_and_railings": "Миття підлоги та перил",
  "admin_balcony_glass_from_inside": "Балконне скло зсередини",
  "admin_office_has_its_own_check_list": "Офіс має власний чек-лист",
  "admin_check_the_glass_for_streaks_spots_or_dust": "Перевіримо скло на наявність слідів, плям або пилу",
  "admin_ensure_that_the_entire_glass_surface_is_evenly_cleaned": "Переконаємось, що вся поверхня скла рівномірно очищена",
  "admin_inspect_the_cleanliness_of_window_frames_and_sills": "Перевіримо чистоту рамок вікон та підвіконня",
  "admin_cleaning_the_interior_of_cabinets_from_dust": "Очищення внутрішньої частини шаф від пилу (якщо необхідно)",
  "admin_cleaning_interior_of_wardrobe_from_the_dust": "Прибирання внутрішнього простору гардеробу від пилу (якщо необхідно)",
  "admin_ensure_that_all_dirt_and_dust_have_been_removed": "Переконаємось, що весь бруд та пил видалено",
  "admin_verify_that_there_are_no_traces_of_cleaning_solution_left_on_the_glass_and_frames": "Перевіримо, що на склі та рамах не залишилося слідів мийного засобу",
  "admin_ensure_that_surfaces_have_dried_evenly": "Переконаємось, що поверхні висохли рівномірно",
  "admin_check_windows_for_stains_insect_marks_or_other_dirt": "Перевіримо вікна на наявність плям, слідів комах або іншого бруду",
  "admin_ensure_that_window_sashes_are_also_clean": "Переконаємось, що віконні стулки також чисті",
  "admin_we_eliminate_dust_on_all_surfaces_and_walls_excluding_the_ceiling": "Ми видаляємо пил на всіх поверхнях та стінах, за винятком стелі",
  "admin_we_perform_a_wet_cleaning_of_the_floor_tile_mirrors": "Проводимо вологе прибирання підлоги, плитки, дзеркал {без розводів}",
  "admin_effectively_remove_stains_from_construction_mixtures": "Ефективно виводимо плями від будівельних сумішей",
  "admin_carry_out_the_collection_and_disposal_of_trash": "Здійснюємо збір та вивіз сміття",
  "admin_clean_furniture_both_inside_and_outside": "Чистимо меблі як всередині, так і зовні {без розводів}",
  "admin_removing_traces_and_stains_from_building_mixtures": "Видалення слідів і плям від будівельних сумішей",
  "admin_we_conduct_a_thorough_cleaning_of_all_surfaces_and_walls_excluding_the_ceiling": "Проводимо ретельне прибирання всіх поверхонь та стін, за винятком стелі",
  "admin_we_perform_a_damp_mop_of_the_floor_windowsills_radiators_doors_and_baseboards": "Виконуємо вологе прибирання підлоги, підвіконь, радіаторів, дверей і плінтусів",
  "admin_effectively_eliminate_traces_and_stains_from_construction_mixtures": "Ефективно усуваємо сліди і плями від будівельних сумішей",
  "admin_collect_and_dispose_of_trash": "Збираємо та вивозимо сміття",
  "admin_window": "{Без розводів} на вікні",
  "check_list_warning": "Натиснувши цю кнопку, ви можете бути впевнені, що клієнт не надішле фото неякісної роботи менеджеру",
  "admin_preventive_disinfection_treatment_to_surfaces": "Профілактична дезинфекція поверхонь",
  "admin_changing_bedsheets": "Зміна постільної білизни",
  "admin_taking_away_trash": "Виніс сміття",
  "admin_washing_dirty_dishes": "Миття брудного посуду",
  "admin_air_ventilation": "Провітрюємо приміщення",
  "admin_orders_summary_header": "Зведення замовлень",
  "admin_incomes_header": "Доходи",
  "blogs_text_12": "Багато сучасних мешканців помиляються, вважаючи, що прибирання - це не лише послуга, яка полегшує життя і дозволяє заощадити велику частину часу на прибирання, але і заходи, які приносять більше незручності, ніж користі. Водночас, найпоширенішим заблудженням є те, що власнику квартири обов'язково треба бути присутнім і повністю контролювати процес. Це може бути пов'язано зі страхами про збереження майна або емоційним незручностям, оскільки далеко не кожен зможе довірити дім чужій людині. Щоб докладніше розібратися у тому, чи потрібно бути присутнім у домі при замовленні прибирання, фахівці нашої компанії \"Take Your Time\" підготували дану статтю.\n\n{Що таке професійне прибирання?}\nБагато господинь віддають перевагу наводженню порядку своїми силами, що перетворює прибирання на справжній ритуал, без якого, здавалося б, порядок не буде ідеальним. Це виправдано, якщо у вас є багато вільного часу і фінансів, однак це дуже витратно, якщо немає ані бажання, ані прибирального інвентарю.\n\nЗалишатися вдома під час прибирання абсолютно не обов'язково. Ви навіть можете залишити ключі спеціалістам і від'їхати надовго, попросивши майстрів закрити двері і залишити ключі в поштовому ящику або у сусідів. У будь-якому випадку, перед початком прибирання до вас приїде фахівець, щоб оцінити обсяг робіт і надати інформацію про вартість. У разі потреби прибиральник зв'яжеться з вами по телефону за пів години до завершення робіт, щоб ви особисто прийняли роботу.\n\nЯкщо ви плануєте бути присутнім під час прибирання квартири, прибиральники також не будуть мати заперечень. Крім того, це чудова можливість ознайомитися з роботою спеціалістів на власному досвіді і переняти деякі лайфхаки.\n\n{Наша пропозиція}\nЩоб замовити прибирання приміщень будь-якої площі за доступною ціною, звертайтеся в нашу компанію \"Take Your Time \" вже сьогодні. Крім того, вас порадують широкий вибір послуг і вигідні умови співпраці як для постійних, так і нових клієнтів. Телефонуйте за номером, вказаним на сайті, щоб задати питання або отримати допомогу.",
  "blogs_title_13": "Як зберегти оббивку м'якої меблі",
  "blogs_category_13": "Хімчистка",
  "blogs_text_13": "Чому в одних випадках оббивка м'якої меблі швидко зношується, а в інших залишається майже новою протягом кількох років і більше? Одним з основних способів продовження терміну служби м'якої меблі є правильний догляд як за допомогою самостійних зусиль, так і за допомогою професійних хімічних чисток.\nБільшість людей не знає правильних методів чищення м'якої меблі. Щоденний догляд за м'якою меблею з оббивкою з будь-якого виду тканини, а також шкіри, є ефективним, але найкращим рішенням при тривалому використанні меблів є викликати один раз на рік фахівців ексклюзивної хімчистки.\n\n{Самостійний догляд}\nПилососна очистка оббивки за допомогою домашнього пилососа з різними насадками на регулярній основі є важливою вихідною точкою для самостійного догляду. З особливою обережністю слід пилососити бархат і бархатну оббивку, щоб не пошкодити напрям ворсу. Самостійне чищення дозволить значно зменшити накопичення забруднень у тканинах.\nОдні з найбільш схильних до забруднення місць на оббивці меблі - це спинка і підлокітники. Причиною, як правило, є жир голови і шкіри, оскільки шкіра людини виділяє природні олії, щоб утримувати вологу. Пам'ятайте, що при пилососінні м'якої меблі ви також повинні очистити від пилу подушки, якщо це можливо, всередині також. Це допоможе видалити частки пилу, які поверхневе чищення не може дати. Зазвичай у нас є наше улюблене місце для сидіння, проблема в тому, що якщо ви не змінюєте подушки місцями, то помітите, видно зношені подушки, які використовуються найчастіше.\n\n{Бережіть оббивку}\nЩоб мебель виглядала красиво в довгостроковій перспективі, бережіть її від потрапляння їжі, напоїв і сечі домашніх тварин. Якщо плями з'явилися, будьте обережними з самостійним чищенням оббивки. Не використовуйте для натуральної тканини домашні засоби - вони призначені для синтетичної оббивки і не підходять для натуральних тканин. Найголовніше, щоб знати, що з оббивки з шовку разом з жиром і маслом найважче видаляти плями від води. Крім того, якщо ви будете терти їх для видалення плям з меблів, то видалите частину фарбувальника тканини.\n\n{Професійна чистка}\nЗ часом буде необхідна хімчистка м'якої меблі вдома. Фахівці можуть забезпечити красу і тривалість інтер'єрних речей. Кваліфікований сервіс має різні методи чищення для різних тканин. Для оббивки м'якої меблі з натуральної дороговартісної тканини виробниками рекомендована лише хімічна чистка - хiмчистка.",
  "blogs_title_14": "Що таке еко-прибирання?",
  "blogs_category_14": "Еко-прибирання",
  "blogs_text_14": "Екологічні засоби для прибирання виготовляються з метою мінімізації негативного впливу на навколишнє середовище. Це продукти, які зазвичай містять склади на основі природних рослинних або мінеральних компонентів, що означає, що вони біорозкладні та менш токсичні для здоров'я людей та довкілля порівняно з традиційними хімікатами для прибирання.\n\nБіорозкладність: Компоненти, які використовуються в екологічних засобах для прибирання, природно розкладаються в середовищі, що обмежує навантаження на екосистеми.\n\nВідсутність шкідливих хімічних речовин: Екологічні засоби для прибирання часто містять природні речовини, такі як оцтовий натрій, ефірні олії, лимонна кислота, очищена сода, замість сильних детергентів і токсичних хімікатів.\n\nНизька емісія летючих органічних сполук (VOC): Більшість традиційних засобів для прибирання можуть виділяти летючі органічні сполуки, які можуть шкодити якості повітря всередині приміщень. Екологічні продукти часто є низькоемісійними або вільними від VOC.\n\nМінімальна упаковка: Компанії, що виробляють екологічні засоби для прибирання, часто намагаються мінімізувати кількість упаковки та використовувати матеріали з відновлюваних джерел, щоб зменшити відходи та споживання сировини.\n\nЕфективність та безпека: Незважаючи на їхню ніжність до навколишнього середовища, екологічні засоби для прибирання є так само ефективними, як їхні традиційні аналоги. Крім того, їхня низька токсичність означає, що вони є безпечними для користувачів та можуть бути використані в домашніх умовах з дітьми та тваринами.",
  "blogs_title": "Блог",
  "admin_order_date_filter_title": "Дата",
  "admin_order_date_from_filter_title": "Дата з",
  "admin_order_date_to_filter_title": "Дата до",
  "admin_order_duplicate": "Дублювати",
  "admin_order_new_order_date": "Дата нового замовлення",
  "admin_order_include_original_discounts": "Включати оригінальні знижки",
  "admin_order_original_price": "Оригінальна ціна",
  "blogs_text_11": "Чищення килимів включає в себе видалення будь-яких забруднень та плям за допомогою спеціальних засобів та обладнання. Замість звичайної води тут використовуються спеціальні органічні розчинники, здатні очистити пляму без шкоди для матеріалу. Частіше за все така послуга необхідна для прибирання килимів, інших текстильних виробів або м'якої меблі, оскільки саме тканини потребують видалення забруднень з глибоких шарів. Замовляйте чищення килимів вдома в нашій компанії \"Take Your Time\" за найбільш доступною ціною.\n\nЧищення килимів дозволяє обробляти вироби з ворсом будь-якої висоти завдяки спеціальному обладнанню. Зазвичай професійна хімія тут у формі порошку або піни, якщо йдеться про сухе прибирання. Якщо ж потрібне вологе чищення килимів, то фахівці використовують особливий шампунь, воду та роторну машину. При цьому порошок або піна рівномірно розподіляються по поверхні, залишаються на деякий час, а потім видаляються мийним пилососом. Якщо ворс після чищення килимів виліз, то клінери скористаються спеціальною щіткою, і килим буде виглядати зовсім новим. Зверніть увагу, сухе чищення килимів сьогодні практично не використовується, оскільки частинки засобу шкодять здоров'ю людей.\n\nВологе прибирання проводиться трохи по-іншому – спочатку шампунь, взбитий в піну, наносять на поверхню, втирають за допомогою роторної машини і, за потреби, збирають мийним пилососом. Варто зазначити, що останній пункт використовується не часто, оскільки призводить до швидкого зношування килима, однак для нових виробів він підійде оптимально.\n\nЗа потреби ви також зможете замовити чищення килимів та м'якої меблі вдома, яке також проводиться сухим або вологим методом. У першому випадку використовується порошок, а бруд збирається пилососом, в той час як другий виконується за допомогою мийного пилососа або пароочисника. Зверніть увагу, що, як і з килимами, чищення м'якої меблі ефективне, коли вибираєте вологий або паровий метод прибирання, оскільки сухе чищення килима залишає на поверхні дрібні частки порошку.\n\nУ нашій компанії \"Take Your Time\" ви можете замовити будь-які послуги з прибирання, а також чищення килимів вдома, максимально одночасно. Ми високо цінуємо вашу довіру, тому намагаємося зробити все бездоганно.",
  "zl": " zl",
  "Clean the oven_summery": "Миття духовки",
  "Double mattress_summery": "2-спальний матрац",
  "Clean coffee-machine_summery": "Миття каво-машини",
  "Clean slow-cooker_summery": "Миття мультиварки",
  "Extra tasks_summery": "Додаткові завдання",
  "Clean the bathroom_summery": "Прибирання ванної кімнати",
  "Clean the corridor_summery": "Прибирання коридору",
  "admin_clients_header": "Клієнти",
  "admin_schedule_header": "Розклад",
  "Two-seater sofa_summery": "Двомісний диван",
  "Three-seater sofa_summery": "Тримісний диван",
  "Four-seater sofa_summery": "Кутови диван (4м)",
  "Five-seater sofa_summery": "Кутови диван (5м)",
  "Six-seater sofa_summery": "Кутови диван (6м+)",
  "Carpet dry cleaning_summery": "Хімчистка килима",
  "admin_order_created": "Створено",
  "admin_order_vacuum_cleaner_error": "Для замовлення потрібен пилосос",
  "admin_order_promo": "Промо",
  "admin_schedule_choose_range": "Виберіть часовий діапазон, коли ви недоступні в цю дату",
  "admin_schedule_start_time": "Час початку",
  "admin_schedule_end_time": "Час закінчення",
  "admin_schedule_set_custom_time": "Встановити свій час",
  "admin_schedule_edit_time": "Редагувати час",
  "January": "Січень",
  "February": "Лютий",
  "March": "Березень",
  "April": "Квітень",
  "May": "Травень",
  "June": "Червень",
  "July": "Червень",
  "August": "Серпень",
  "September": "Вересень",
  "October": "Жовтень",
  "November": "Листопад",
  "December": "Грудень",
  "Dry cleaners": "Хімчистери",
  "admin_schedule_not_available_employees": "Недоступні співробітники",
  "subscription_0_count_total": "Кімнати: ",
  "regular_0_count_total": "Кімнати: ",
  "subscription_1_count_total": "Ванна кімната: ",
  "Office cleaning_summery": "Прибирання в офісі",
  "Clean the kitchen_summery": "Прибирання кухні",
  "Wash the microwave_summery": "Чищення мікрохвильовки",
  "admin_order_note": "Замітка",
  "admin_blogs_header": "Блоги",
  "Employee": "Співробітник",
  "admin_order_created_option": "Створен",
  "admin_order_approved_option": "Затверджен",
  "admin_order_in_progress_option": "У процесі",
  "admin_order_done_option": "Зроблен",
  "admin_log_out_button": "Вийти",
  "admin_order_house": "Будинок",
  "Kitchen": "Кухня",
  "Kitchenette": "Міні-кухня",
  "Corridor": "Коридор",
  "Dry cleaning": "Хімчистка",
  "Save": "Знижка",
  "Cleaning": "Прибирання",
  "Eco cleaning": "Еко-прибирання",
  "Ozonation": "Озонування",
  "After party": "Після вечірки",
  "regular_1_count_total": "Ванна кімната: ",
  "deep_0_count_total": "Кімнати ",
  "deep_1_count_total": "Ванна кімната ",
  "eco_cleaning_1_count_total": "Ванна кімната ",
  "custom_cleaning_1_count_total": "Ванна кімната ",
  "eco_cleaning_0_count_total": "Кімнати ",
  "custom_cleaning_0_count_total": "Кімнати ",
  "office_0_count_total": "Площа: ",
  "post-construction_0_count_total": "Вікон: ",
  "post-construction_1_count_total": "Площа: ",
  "dry_cleaning_0_count_total": "Площа килима: ",
  "dry_cleaning_1_count_total": "Диванні сидіння: ",
  "ozonation_0_count_total": "Площа: ",
  "while_sickness_0_count_total": "Кімнати: ",
  "while_sickness_1_count_total": "Ванна кімната: ",
  "window_cleaning_0_count_total": "Вікна: ",
  "window_cleaning_1_count_total": "Площа балкона: ",
  "move_in/out_0_count_total": "Кімнати: ",
  "move_in/out_1_count_total": "Ванна кімната: ",
  "after_party_0_count_total": "Кімнати: ",
  "after_party_1_count_total": "Ванна кімната: ",
  "airbnb_0_count_total": "Кімнати: ",
  "airbnb_1_count_total": "Ванна кімната: ",
  "Custom cleaning": "Індивідуальне",
  "Clean animal's tray_summery": "Почистити лоток для тварин",
  "Clean kitchen cabinets_summery": "Очищення в кухонних шафах",
  "Cleaning baby stroller_summery": "Дитяча коляска",
  "Wash the window_summery": "Миття вікон",
  "Office chair_summery": "Офісний стілець",
  "Space organizer_summery": "Організація простору",
  "Ironing_summery": "Прасування",
  "Chair_summery": "Стілець",
  "Armchair_summery": "Kрісло",
  "Wardrobe cleaning_summery": "Прибирання гардеробу",
  "Upholstered to bed_summery": "М'який узголів'e ліжка",
  "Double mattress from both sides_summery": "Хімчистка двоспального матраца з двох сторін",
  "Single mattress_summery": "Oдноспальный матрац",
  "Single mattress from both sides_summery": "1-спальный матрац з двох сторін",
  "Clean the room_summery": "Прибирання кімнати",
  "Laundry_summery": "Прання ",
  "Water plants_summery": "Догляд за рослинами",
  "Balcony_summery": "Балкон",
  "Clean the cloak room_summery": "Чистка гардеробу",
  "Clean the hood_summery": "Миття витяжки",
  "Clean the fridge_summery": "Чистка холодильника",
  "Clean the mirror_summery": "Миття дзеркала",
  "admin_order_total_price": "Повна ціна",
  "admin_order_your_reward": "Твоя винагорода",
  "admin_order_online": "Онлайн",
  "admin_order_cash": "Готівка",
  "admin_order_previous_cleaner": "Попередній прибиральник",
  "Cleaners": "Клінери",
  "Own_supplies_sub_service_summery": "Свої засоби для прибирання",
  "Vacuum_cleaner_sub_service_summery": "Пилосос",
  "admin_orders_header": "Замовлення",
  "admin_locales_header": "Локалі",
  "admin_career_header": "Кар'єра",
  "admin_gifts_header": "Подарунки",
  "admin_promo_codes_header": "Промокоди",
  "admin_reviews_header": "Відгуки",
  "admin_users_header": "Користувачі",
  "admin_order_status_filter_title": "Статус замовлення",
  "admin_assignee_filter_title": "Виконавець",
  "admin_order_type_filter_title": "Тип замовлення",
  "admin_all_option": "Усе",
  "admin_not_assigned_option": "Не призначено",
  "admin_order_type_regular_option": "Прибирання",
  "admin_order_type_dry_cleaning_option": "Хімчистка",
  "admin_order_available_orders_option": "Доступні замовлення",
  "admin_order_all_my_orders_option": "Усі мої замовлення",
  "admin_order_my_not_started_orders_option": "Не розпочаті замовлення",
  "admin_order_my_in_progress_orders_option": "Замовлення в процесі",
  "admin_order_my_completed_orders_option": "Завершені замовлення",
  "admin_assign_order_on_me_button_title": "Забрати замовлення",
  "admin_order_street": "Вулиця",
  "admin_order_price": "Ціна",
  "admin_order_total_price_with_discount": "Повна ціна зі знижкою",
  "admin_order_private_house": "Приватний будинок",
  "admin_order_apartment": "Квартира",
  "admin_order_postcode": "Поштовий індекс",
  "admin_order_entrance": "Під'їзд",
  "admin_order_door_phone": "Домофон",
  "admin_order_additional_information": "Додаткова інформація",
  "admin_order_price_with_discount": "Ціна зі знижкою",
  "admin_menu": "Меню",
  "admin_no_orders_found": "Замовлень не знайдено",
  "admin_login_title": "Логін",
  "admin_login_email": "Еелектронна пошта",
  "admin_login_password": "Пароль",
  "admin_login_button": "Увійти",
  "admin_edit": "Редагувати",
  "admin_delete": "Видалити",
  "admin_add": "Додати",
  "admin_assignee": "Виконавець",
  "admin_status": "Статус",
  "admin_order_delete_confirmation": "Ви впевнені, що хочете остаточно видалити замовлення",
  "admin_order_edit_name": "Назва",
  "admin_order_edit_address": "Адрес",
  "admin_order_edit_date": "Дата і час",
  "admin_order_edit_phone": "Телефон",
  "admin_order_edit_counter": "Лічильник",
  "admin_order_edit_title": "Тип замовлення",
  "admin_order_edit_services": "Сервіси",
  "admin_order_edit_update_order": "Змінити замовлення",
  "admin_order_edit_online_payment": "Оплата онлайн",
  "admin_order_edit_estimate": "Оцінка за часом",
  "Wash dishes_summery": "Мыття посуду",
  "admin_discounts_header": "Знижки",
  "admin_order_payment": "Оплата",
  "admin_order_estimate": "Тривалість замовлення",
  "admin_order_need_vacuum_cleaner": "На замовленні потрібен пилосос",
  "admin_order_new_client": "Новий клієнт",
  "admin_order_new_client_description": "З особливою увагою до деталей, провести прибирання так, щоб клієнт хотів повернутися знову",
  "summary_transportation_title": "Оплата за доїзд",
  "admin_order_cleaners_count": "Кількість клінерів",
  "admin_subscription_header": "Підписка",
  "admin_cancel": "Скасувати",
  "admin_order_type_ozonation_option": "Озонування",
  "admin_refuse": "Відмовитися",
  "admin_start_progress": "Почніть",
  "admin_finish_order": "Завершити",
  "admin_refuse_error": "Не можна відмовитися від замовлення",
  "admin_completed_order": "Виконане замовлення",
  "admin_order_closed_option": "Закритий",
  "admin_documents_header": "Документи",
  "admin_documents_download_below": "Будь ласка, скачайте документи нижче та підпишіть їх:",
  "admin_documents_upload_below": "Після цього завантажте підписані документи у форму нижче:",
  "admin_documents_delete_confirmation": "Ви впевнені, що хочете видалити документ для цього користувача?",
  "admin_documents_contract": "Угода",
  "admin_documents_attachment": "Вкладення",
  "admin_documents_statement": "Заява",
  "admin_documents_click_to_upload": "натисніть тут, щоб завантажити",
  "admin_documents_id_card_description": "Будь ласка, також завантажте фотографії обох сторін вашої ID-картки АБО останньої сторінки паспорта та візи",
  "admin_documents_no_document": "Немає документа",
  "admin_documents_first_image": "Перше зображення",
  "admin_documents_second_image": "Друге зображення",
  "admin_documents_view_fullscreen": "Повний екран",
  "admin_documents_exit_fullscreen": "Натисніть будь-де, щоб вийти з повноекранного режиму",
  "admin_documents_download": "Завантажити",
  "admin_documents_wrong_file_format": "Неправильний формат файлу",
  "admin_documents_no_image_uploaded": "Немає завантаженого зображення",
  "admin_documents_upload": "Натисніть тут, щоб завантажити",
  "admin_documents_loading_your_image": "Завантаження вашого зображення",
  "admin_documents_uploading_your_image": "Завантаження вашого зображення",
  "admin_documents_click_here_to_update": "Натисніть тут, щоб оновити",
  "user": "Користувач",
  "select_placeholder": "Виберіть",
  "admin_prices_header": "Ціни",
  "main_service": "Основна служба",
  "sub_service": "Додатковий сервіс",
  "select_main_service": "Виберіть головну послугу",
  "select_sub_service": "Виберіть додатковий сервіс",
  "Window": "Вікно",
  "Area": "Площа",
  "small_area": "Невелика площа",
  "medium_area": "Середня площа",
  "big_area": "Велика площа",
  "default_price": "Ціна за замовчуванням",
  "minimal_price": "Мінімальна ціна",
  "update": "оновити",
  "first": "Перший",
  "pay": "Сплатити",
  "client_payment_waiting": "Очікування платежу від клієнта",
  "client_payment_failed": "Не вдалося виконати платіж",
  "client_payment_waiting_for_confirmation": "Очікування підтвердження платежу",
  "client_payment_succeeded": "Платіж пройшов успішно",
  "client_payment_canceled": "Платіж скасований",
  "copy": "Скопіювати",
  "admin_save": "Зберегти",
  "admin_set_day_off": "Встановити вихідний день",
  "admin_set_working_day": "Встановити робочий день",
  "admin_order_have_vacuum_cleaner": "На замовленні є свій пилосос",
  "some_error_occurred": "Сталася помилка, будь ласка, спробуйте ще раз",
  "admin_schedule_custom_period": "Редагування розкладу для певного періоду",
  "admin_schedule_bulk_edit": "Період",
  "second": "Другий",
  "third": "Третій",
  "fourth": "Четвертий",
  "admin_schedule_off": "вимкнено",
  "admin_schedule_select_period": "Виберіть період (якщо необхідно)",
  "admin_schedule_order_notice": "Зауважте, що дні, у які входять будь-які замовлення, не оновлюються!",
  "admin_order_you_cant_edit_manual_cleaners": "Ви не можете залучати через виробників, доданих вручну",
  "admin_order_this_will_override_reward": "Це замінить початкову винагороду",
  "admin_order_no_sub_services_available": "Для цього замовлення немає додаткових послуг",
  "Wall stain removal_summery": "Видалення плям на стінах",
  "Limescale removal_summery": "Видалення вапняного нальоту",
  "Mold removal_summery": "Видалення цвілі",
  "Provide supplies_summery": "Забезпечити засоби для збирання",
  "Cleaning bath or shower cubicle_summery": "Чищення ванни або душової кабіни",
  "aggregator": "агрегатор",
  "Airbnb": "Airbnb",
  "default": "стандартний",
  "square_meters": "квадратні метри",
  "square_meters_total": "Квадратні метри: ",
  "failed_payment": "Невдалий",
  "period": "період",
  "confirm": "Підтвердити",
  "m": "м",
  "unexpected_error": "Непередбачена помилка, будь ласка, повторіть спробу",
  "admin_order_passed_but_not_done_option": "Пройдено, але не завершено",
  "admin_payments_header": "Платежі",
  "payment_for": "Оплата за",
  "your_payments": "Ваші платежі",
  "amount_to_pay": "Сума до оплати",
  "pay_or_check": "Оплатити (або перевірити)",
  "сonfirmed_payment": "Підтверджено",
  "pending_payment": "В очікуванні",
  "paid_payment": "Оплачено",
  "time_period": "Термін",
  "saved_cards": "Збережені картки",
  "new_payment_method": "Новий спосіб оплати",
  "detach_card_confirmation": "Ви впевнені, що хочете від'єднати картку?",
  "detach": "Від'єднати",
  "save_this_card_for_future": "Зберегти цю картку для подальшого використання",
  "payment_amount_correct_confirmation": "Натискаючи на цю кнопку, ви підтверджуєте, що сума виплати вірна",
  "mark_as_favourite": "Позначити як обрану",
  "no_orders_were_done_for_this_period": "Замовлень за цей період не виконано",
  "start_progress": "Розпочати прогрес",
  "this_order_date_is_not_today": "Дата замовлення не сьогодні. Ви впевнені, що хочете почати прогрес?",
  "order_mark_as_paid_confirmation": "Ви впевнені, що хочете позначити це замовлення як оплачене",
  "mark_as_paid": "Позначити як оплачений",
  "approve": "Затвердити",
  "feedback": "Зворотній зв'язок",
  "admin_statistics_header": "Статистика",
  "show_only_completed_orders": "Показувати лише виконані замовлення",
  "orders_genitive": "замовлень",
  "nice_to_see_you_in": "Радий бачити вас у",
  "log_in_to_your_account": "Увійдіть у свій обліковий запис",
  "admin_cities_filter_title": "Міста",
  "City": "Місто",
  "Krakow": "Кракiв",
  "Warsaw": "Варшава",
  "admin_settings_header": "Налаштування",
  "final_price": "Остаточна ціна",
  "reset_order": "Скинути замовлення",
  "reset": "Скинути",
  "reset_order_confirmation_message": "Ви впевнені, що бажаєте скинути це замовлення? Повідомлення в Telegram будуть надсилатися знову!",
  "admin_order_request_previous_cleaner": "Запит попереднього прибиральника"
}
